cask_args appdir: '/Applications'

tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/services'
brew 'coreutils'
brew 'gist'
brew 'git'
brew 'grc'
brew 'hub'
brew 'openssl'
brew 'node@6'
brew 'syncthing', restart_service: true
brew 'terminal-notifier'
brew 'wget'
brew 'yarn'
brew 'homebrew/dupes/file-formula'
cask 'alfred'
cask 'appcleaner'
cask 'atom'
cask 'bettertouchtool'
cask 'betterzipql'
cask 'caffeine'
cask 'diskmaker-x'
cask 'dropbox'
cask 'evernote'
cask 'firefox'
cask 'google-chrome'
cask 'google-chrome-canary'
cask 'google-hangouts'
cask 'gopro-studio'
cask 'gpgtools'
cask 'iterm2'
cask 'sequel-pro'
cask 'skype'
cask 'sourcetree'
cask 'spotify'
cask 'sublime-text'
cask 'teleport'
cask 'transmission'
cask 'virtualbox'
cask 'vlc'
