cask_args appdir: '/Applications'

tap 'homebrew/cask-versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
brew 'coreutils'
brew 'file-formula'
brew 'gist'
brew 'git'
brew 'grc'
brew 'hub'
brew 'nvm'
brew 'syncthing', restart_service: true
brew 'terminal-notifier'
brew 'wget'
brew 'yarn'
cask 'alfred'
cask 'appcleaner'
cask 'atom'
cask 'bettertouchtool'
cask 'dripcap'
cask 'dropbox'
cask 'firefox'
cask 'google-chrome-canary'
cask 'google-chrome'
cask 'google-hangouts'
cask 'gpg-suite'
cask 'iterm2'
cask 'keepingyouawake'
cask 'postman'
cask 'sequel-pro'
cask 'skype'
cask 'slack'
cask 'sourcetree'
cask 'spotify'
cask 'sublime-text'
cask 'visual-studio-code'
cask 'vlc'
